{
  "You can find": "Здесь вы можете найти",
  "everything": "всё,",
  "you need here.": "что вам нужно.",
  "website_guide": "Этот сайт станет вашим надежным помощником в ориентировании по кампусу Южного федерального университета. Здесь вы найдете подробные маршруты от всех общежитий до учебных корпусов, а также информацию о ближайших магазинах и столовых — так вы всегда будете знать, куда идти, и никогда не заблудитесь.\n\nКроме того, на сайте есть пошаговые инструкции по работе с документами: где их получить, как оформить и что для этого нужно. Уникальные панорамные виды зданий университета позволят вам заранее изучить их изнутри и быстро найти нужную аудиторию.\n\nС этим ресурсом вы всегда будете уверены в своем маршруте и без труда найдете то, что ищете.",
  "Map": "Карта",
  "Documents": "Документы",
  "Questions": "Вопросы",
  "PANORAMAS": "ПАНОРАМЫ",
  "Panoramas": "Панорамы",
  "ps_info" : "Здесь вы можете виртуально исследовать здание.",
  "MAP": "КАРТА",
  "map_info": "Здесь вы найдете все необходимое, проложите маршрут с помощью gps и отправитесь в путь.",
  "DOCUMENTS": "ДОКУМЕНТЫ",
  "doc_info": "Здесь вы найдете всю информацию о необходимых документах и о том, где их можно получить.",
  "QUESTIONS": "ВОПРОСЫ",
  "question_info": "Здесь представлены наиболее часто задаваемые вопросы с ответами, вы также можете задать свой вопрос.",
  "Education?": "Обучение?",
  "Food?": "Еда?",
  "Useful informations?": "Полезная информация?",
  "Transport and navigation?": "Транспорт и навигация?",
  "Entertainment?": "Развлечение?",
  "Safety and emergency care?": "Здоровье?",
  "Ask your question here": "Задайте свой вопрос здесь",
  "Enter your name": "Введите ваше имя",
  "Enter your email": "Введите ваш email",
  "Building - A": "Корпус - А",
  "Building - D": "Корпус - Д",
  "Building - G": "Корпус - Г",
  "Building - I": "Корпус - И",
  "Building - E": "Корпус - Е",
  "Building - K": "Корпус - К",
  "To view panoramas": "Посмотреть панорамы",
  "footer_text": "сделано при поддержке...",
  "Up ▲": "Свернуть ▲",
  "Down ▼": "Развернуть ▼",
  "Help menu": "Меню помощи",
  "You can find answers to all your questions in the Questions section. Also, if you can't find an answer, you can ask it in the Questions section.": "Вы можете найти ответы на все свои вопросы в разделе Вопросы. Кроме того, если вы не можете найти ответ, вы можете задать его в разделе Вопросы.",
  "If you have a special situation, please contact us via email only in case of emergency (for foreigners only).": "Если у вас возникла особая ситуация, пожалуйста, свяжитесь с нами по электронной почте только в экстренных случаях (только для иностранцев)."
}